{
	"title": "Número potencial",
	"subtitle": "La semilla",
	"description": "Es la alquimia entre nuestro origen y nuestro propósito en la vida, el objetivo final, la semilla a germinar y florecer.",
	"calc": {
		"base": "Misión + sendero natal."
	},
	"report": {
		"aspects": [],
		"1": "Construcción del yo verdadero, original, creativo. Debe ponerse a la cabeza de sus objetivos, darse el primer lugar en la vida, ser uno mismo a pesar del afuera.",
		"2": "Eliminar la indecisión y la separacion de su niño interior, no ser sometido, no ceder terreno para ser querido, aprender tacto, diplomacia y establecer un sano, honesto y leal vínculo consigo mismo.",
		"3": "Manifestarse libremente, expresar sin temores, encontrar en la actividad o profesión un verdadero vehículo autoexpresivo.",
		"4": "Ser práctico y constructivo en el mundo de lo material, equilibrar lo formal con lo placentero, dejar de lado el control de los demás o de uno mismo.",
		"5": "La acción, acción y mas acción, desapego de la historia, actividad constante, movimiento, cambios, placer, diversión.",
		"6": "Crecer, madurar, dejar de ser demandante. Romper con actitudes aniñadas y con la falta de responsabilidad sobre las iniciativas o deseos.",
		"7": "Adquirir confianza en uno mismo, dejar de razonar todo, cultivar la inteligencia emocional, creer en algo más allá de lo que se ve, crecer espiritualmente.",
		"8": "Darse permiso de ser en totalidad, es decir, que su interior esté equilibrado con su exterior, que su sentir corresponda con su hacer.",
		"9": "Ir por lo que amas, mas allá de los otros, dar sin esperar, desapegarse de la necesidad de ser retribuido acorde a lo que se ha dado, dar por el placer de dar.",
		"11": "Deje elevar su alma con sus deseos y no acepte menos que eso. Deje de mirar a su alrededor para referenciar sus actos, apunte alto.",
		"22": "Vuele lejos, suelte estructuras, dese permiso de ambicionar y de ir detrás de ello pero no deje de lado la diversión, la libertad, el placer, proyecte en grande.",
		"33": ""
	}
}
