{
	"title": "Mission",
	"subtitle": "Purpose or destiny in life",
	"description": "It symbolizes what we must learn in our relationship with the world.",
	"calc": {
		"base": "All letters of the name are extracted."
	},
	"report": {
		"aspects": [],
		"1": "Be yourself before the world. Creativity, originality, autonomy, command capacity, energy, leadership, achiever in his objectives.",
		"2": "Learn to establish healthy partnerships, not fight with yourself. Give place to the inner child, to spontaneous expression, to have tact, diplomacy, to mediate when required, not submit to others or yourself.",
		"3": "To be loyal to oneself, to others, not to go around, discover one's own truth and walk through it, find a self-expressive vehicle, live by doing despite the supposed impediments.",
		"4": "Breaking the structure that comes from childhood, overcoming prejudices, building one's own in the world of the material, of real action, learning perseverance and dedication.",
		"5": "Release the story, find the most pleasant and fun side of life, give the soul and pleasure through the body and vice versa.",
		"6": "Free, healthy, open sexuality, without prejudice, constant activity, constant action, really letting go.",
		"7": "Learn to be alone without feeling lonely, be proud of who you are, perfect yourself to be the best you can be without comparing yourself, with confidence in yourself, without isolating yourself.",
		"8": "Authorize one to what the family authority did not enable. Balance between the inside and the outside. Be economically owner of oneself, preferably autonomously.",
		"9": "Giving without waiting, doing for the pleasure of doing, regardless of what is returned, both emotionally and materially.",
		"11": "Letting go of the past, stop depending on the gaze of others, or live pending what others do. Give yourself permission to go after what the soul fully desires, accepting nothing for less.",
		"22": "Breaking geographical and emotional boundaries, aiming high, projecting above the ordinary, transcending the usual even in the little things.",
		"33": ""
	}
}
