{
	"title": "Natal path",
	"subtitle": "Origin and home",
	"description": "It tells us in what way the bonding structure and the potential \"Being\" were affected at home and the way in which life should be traveled, to repair this affectation and learn what you came to learn.",
	"calc": {
		"base": "Birthdate taken as base."
	},
	"report": {
		"aspects": [],
		"1": "Learn to be yourself, not being left out when you relating, not be intolerant, not repress yourself, take the initiative, strengthen the self.",
		"2": "Learn to establish healthy partnerships, first with oneself, cultivate tact in bonds, diplomacy.",
		"3": "Loyalty to yourself in bonding, letting go of the need for approval, learning to be lovingly direct, bluntly, being faithful to one.",
		"4": "To get out of the emotional confinement and the prejudices that were established in childhood, to build one's own in personal relationships.",
		"5": "Let go of the past totally. Finding pleasure for body and soul in bonding, relaxation.",
		"6": "Cut the thick emotional umbilical cord that joins you to the home where you born, through conflicts that left you demanding in affections, jealous, capricious, possessive, argumentative, childish, hysterical, complaining.",
		"7": "Learn about security and trust in bonding, knowing how to be alone and not be with someone so as not to be. You must build self-confidence, not underestimate yourself.",
		"8": "Enable yourself to the world, be with your affections as you are inside. Accept yourself, take control of yourself without fear of being rejected when you expose your feelings, no matter how extravagant it may be.",
		"9": "Avoid giving to receive, doing \"to one for other\" and not \"the other for one\". Act with the other without expecting anything in return.",
		"11": "Allowing yourself to go for what you really want without accepting nothing below that. Letting go of the emotional charge that was left from the past, of not being worth, of doubting when it comes to projecting.",
		"22": "Get out, get out of the emotional home, the geographic home, the limiting of the home, in short, break all inherited structure and limitation.",
		"33": ""
	}
}
