{
	"title": "Potential number",
	"subtitle": "The seed",
	"description": "It is the alchemy between our origin and our purpose in life, the final goal, the seed to germinate and flourish.",
	"calc": {
		"base": "Mission + natal path."
	},
	"report": {
		"aspects": [],
		"1": "Construction of the true, original, creative self. You must put yourself at the head of your goals, give yourself the first place in life, be yourself despite the outside.",
		"2": "Eliminate indecision and separation from your inner child, not be submitted, not give ground to be loved, learn tact, diplomacy and establish a healthy, honest and loyal bond with yourself.",
		"3": "Express yourself freely, express without fear, find a true self-expressive vehicle in your activity or profession.",
		"4": "Being practical and constructive in the world of the material, balancing the formal with the pleasant, letting go of the control of others or of oneself.",
		"5": "Action, action and more action, detachment from history, constant activity, movement, changes, pleasure, fun.",
		"6": "Grow, mature, stop being demanding. Break with childish attitudes and lack of responsibility on initiatives or desires.",
		"7": "Acquire confidence in yourself, stop reasoning everything, cultivate emotional intelligence, believe in something beyond what is seen, grow spiritually.",
		"8": "Give yourself permission to be in totality, that is, that your interior is balanced with your exterior, that your feeling corresponds with your doing.",
		"9": "Go for what you love, beyond others, give without waiting, detach yourself from the need to be rewarded according to what has been given, give for the pleasure of giving.",
		"11": "Let your soul elevate with your desires and accept no less than that. Stop looking around to reference your actions, aim high.",
		"22": "Fly away, let go of structures, give yourself permission to ambition and go after it but do not neglect fun, freedom, pleasure, project big.",
		"33": ""
	}
}
